<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="user-scalable=0, width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
	<title>Cad&ecirc; o saneamento???</title>
	<link rel="stylesheet" type="text/css" href="css/style.css">
	<link rel="stylesheet" type="text/css" href="css/mobile.css">
	<script type='text/javascript' src='js/mobile.js'></script>
	<link href="images/favicon.ico" rel="icon">
</head>
<body>
<div id="header">
    <h1><a href="index.html"><span></span></a></h1>
			<center>
			<img src="images/logo.png" class="figure" id="logo" >
			</center>
			<ul id="navigation">
				<li>
					<a href="index.html">In&iacute;cio</a>
				</li>
				<li>
					<a href="sobre.html">Sobre o Projeto</a>
				</li>
				<li>
					<a href="estatisticas.html">Estat&iacute;sticas</a>
				</li>
				<li>
					<a href="contato.html">Contato</a>
				</li>
				<li  class="current">
					<a href="denuncias.html">Den&uacute;ncias</a>
				</li>
                <li>
					<a href="mapa.html">Mapa</a>
				</li>
			</ul>
	</div>	
    <div id="body">
		<h2>Den&uacute;ncias</h2>
				<div class="content">
			<div>
                <h2>&#8226; A Falta de asfalto em Belford Purple</h2>
                <p>
				Recebemos uma den&uacute;ncia de uma rua n&atilde;o &eacute; asfaltada na cidade de Aurora New em Belford Purple.
				<br> <br>
				<br><i>
				&quot;Queria relatar que minha rua n&atilde;o &eacute; asfaltada! Na cidade de Aurora New em Belford Purple. Nos ajude!!&quot;
				</i>
					
				<br> <br>
				<p><i> 
				&rarr; Vamos investigar com a Prefeitura do seu Bairro. Obrigado pelo FeedBack.
				</i></p>
                
				<hr color ="#3498db">

                <div>
				<h2>&#8226; Falta de &aacute;gua na Jutica </h2>
				<p>
				Recebemos uma den&uacute;ncia de falta de &aacute;gua na Jutica, afetando diversas resid&ecirc;ncias na regi&atilde;o.
				<br> <br>
				<i>
				&quot;Estamos h&aacute; dias sem &aacute;gua na Jutica, afetando diversas resid&ecirc;ncias na regi&atilde;o.&quot;
				</i>
								
				<br> <br>
				<p><i> 
				&rarr; Recebemos a seguinte resposta da Cedae:<br>  &quot;Um cano estourou rente ao len&ccedil;ol d&rsquo;&aacute;gua no Rio Jutiquinha. A previs&atilde;o &eacute; que o abastecimento volte ao normal dentro de dois dias&quot; 
								
				</i></p>
			
				<hr color ="#3498db">			
				</div>

				<div class="content">
				<div>
				<h2>&#8226; Lixo acumulado na Praia Areia Rosa  </h2>
				<p>
				A praia Areia Rosa localizada na regi&atilde;o da Zona Oeste do Rio, anda chamando a aten&ccedil;&atilde;o de quem passa pelo local. 
				<br> <br>
				<i>
				&quot;Bastante lixo acumulado aqui na Praia Rosa, a areia possui bastante lixo que s&atilde;o deixados pelos frequentadores do local. A prefeitura precisa realizar a limpeza da praia com frequ&ecirc;ncia para evitar que o lixo acumule&quot;
				</i>
								
				<br> <br>
				<p><i> 
				&rarr; Em nota a Comlurb afirma que a limpeza &eacute; realizada uma vez por m&ecirc;s e, quando existe a necessidade, essa programa&ccedil;&atilde;o &eacute; antecipada. E eles tamb&eacute;m pediram a colabora&ccedil;&atilde;o dos banhistas para que conservem a limpeza da praia levando consigo o seu pr&oacute;prio lixo e n&atilde;o deixando-o na areia. 
								
				</i></p>
			
				<hr color ="#3498db">			
     </div>
					
    </div>
	</div>
    </div>
    </div>
</body>
</html>